Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

source: online
ar: متصل
be: у сетцы
ca: en línia
es: en línea
fa: آنلاین
fi: paikalla
fr: en ligne
it: in linea
ko: 온라인
ms: di talian
ru: в сети
tr: çevrimiçi
uk: у мережі
uz: onlayn
zh_cn: 在线
zh_tw: 在線

# OnlineCount_one
source: {0} online
ar: متصل واحد
be: {0} у сетцы
ca: {0} en línia
es: {0} en línea
fi: {0} paikalla
fr: {0} en ligne
it: {0} in linea
ru: {0} в сети
tr: {0} çevrimiçi
uk: {0} у мережі

# OnlineCount_other
source: {0} online
ar: ⁨{0}⁩ متصل
be: {0} у сетцы
ca: {0} en línia
es: {0} en línea
fi: {0} paikalla
fr: {0} en ligne
it: {0} in linea
ko: 온라인 {0}명
ms: {0} di talian
ru: {0} в сети
tr: {0} çevrimiçi
uk: {0} в мережі

source: Only if silent
ar: فقط في وضع الصامت
be: Толькі ў бязгучным рэжыме
ca: Només en mode silenciós
de: Wenn lautlos
es: Sólo si está silenciado
fa: فقط در صورت بی‌صدا بودن
fi: Vain äänettömällä
fr: Juste en silencieux
id: Hanya kalau hening
it: Solo se silenzioso
ko: 무음일 때만
ms: Hanya jika senyap
nl: Alleen indien stil
pl: Tylko jeśli wyciszony
pt_br: Somente no silencioso
ru: Только в беззвучном
sv: Endast vid ljudlöst
tr: Sadece sessizse
uk: Лише в режимі Без звуку
uz: Agar tovushsiz rejimda bo‘lsa
zh_cn: 仅静音模式
zh_tw: 僅靜音模式

source: Only when screen "off"
ar: في حال إغلاق الشاشة فقط
be: Толькі калі экран выключаны
ca: Només amb la pantalla apagada
de: Nur wenn Bildschirm „aus“
es: Con pantalla apagada
fa: فقط وقتی صفحه «خاموش» است
fi: Vain kun näyttö on "poissa päältä"
fr: Si l'écran est éteint
id: Ketika layar "mati"
it: Solo con schermo spento
ko: 화면이 꺼져 있을 때만
ms: Bila skrin "padam"
nl: Alleen bij scherm uit
pl: Gdy ekran wyłączony
pt_br: Somente com a tela desligada
ru: Только когда экран выключен
sv: Bara när skärmen är "av"
tr: Ekran "kapalı" olduğunda
uk: Лише коли екран вимкнений
uz: Faqat ekran o‘chirilganda
zh_cn: 只在屏幕关闭时
zh_tw: 只在屏幕關閉時

source: Only when screen "on"
ar: في حال تشغيل الشاشة فقط
be: Толькі калі экран уключаны
ca: Només amb la pantalla encesa
de: Nur wenn Bildschirm „an“
es: Con pantalla encendida
fa: فقط وقتی صفحه «روشن» است
fi: Vain kun näyttö on "päällä"
fr: Si l'écran est allumé
id: Ketika layar "hidup"
it: Solo con schermo acceso
ko: 화면이 켜져 있을 때만
ms: Bila skrin "on"
nl: Alleen bij scherm aan
pl: Gdy ekran włączony
pt_br: Somente com a tela ligada
ru: Только когда экран включён
sv: Bara när skärmen är "på"
tr: Ekran "açık" olduğunda
uk: Лише коли екран увімкнений
uz: Faqat ekran yoqilganda
zh_cn: 只在屏幕打开时
zh_tw: 只在屏幕打開時

source: Open
ar: فتح
be: Адкрыць
ca: Obre
de: Öffnen
es: Abrir
fa: باز کردن
fi: Avaa
fr: Ouvrir
id: Buka
it: Apri
ko: 열기
ms: Buka
nl: Openen
pl: Otwórz
pt_br: Abrir
ru: Открыть
sv: Öppna
tr: Aç
uk: Відкрити
uz: Ochish
zh_cn: 打开
zh_tw: 打開

# OpenBackground
source: VIEW BACKGROUND
ar: عرض الخلفية
be: ПРАГЛЯДЗЕЦЬ ФОН
ca: MOSTRA EL FONS
de: HINTERGRUND ANZEIGEN
es: VER FONDO
fa: مشاهده پس‌زمینه
fi: NÄYTÄ TAUSTAKUVA
fr: VOIR L'ARRIÈRE-PLAN
id: LIHAT LATAR
it: VISUALIZZA SFONDO
ko: 배경 보기
ms: LIHAT LATAR BELAKANG
nl: ACHTERGROND WEERGEVEN
pl: POKAŻ TŁO
pt_br: VER PAPEL DE PAREDE
ru: ПРОСМОТР ФОНА
sv: VISA BACKGRUND
tr: ARKA PLANI GÖRÜNTÜLE
uk: ПЕРЕГЛЯНУТИ ФОН
uz: ORQA FONNI KOʻRISH

source: OPEN BOT
ar: فتح البوت
be: АДКРЫЦЬ БОТА
ca: OBRE EL BOT
de: BOT ÖFFNEN
es: ABRIR BOT
fi: AVAA BOTTI
fr: OUVRIR BOT
it: APRI BOT
ms: BUKA BOT
pl: POKAŻ BOTA
pt_br: ABRIR BOT
ru: ПЕРЕЙТИ К БОТУ
sv: ÖPPNA BOTT
tr: BOTU AÇ
uk: ВІДКРИТИ БОТА

# OpenChannel
source: VIEW CHANNEL
ar: فتح القناة
be: АДКРЫЦЬ КАНАЛ
ca: MOSTRA EL CANAL
de: KANAL ÖFFNEN
es: VER CANAL
fa: مشاهده کانال
fi: NÄYTÄ KANAVA
fr: VOIR LE CANAL
id: BUKA CHANNEL
it: VISUALIZZA CANALE
ko: 채널로 이동
ms: LIHAT SALURAN
nl: KANAAL OPENEN
pl: POKAŻ KANAŁ
pt_br: VER CANAL
ru: ПЕРЕЙТИ В КАНАЛ
sv: VISA KANAL
tr: KANALI GÖRÜNTÜLE
uk: ВІДКРИТИ КАНАЛ
uz: KANALNI KOʻRISH
zh_cn: 查看频道
zh_tw: 查看頻道

# OpenChannel2
source: Open Channel
ar: فتح القناة
be: Адкрыць канал
ca: Obre el canal
de: Kanal öffnen
es: Abrir canal
fa: باز کردن کانال
fi: Avaa kanava
fr: Ouvrir le canal
id: Buka Channel
it: Apri canale
ko: 채널 열기
ms: Buka Saluran
nl: Open kanaal
pl: Otwórz kanał
pt_br: Abrir Canal
ru: Открыть канал
sv: Öppna kanal
tr: Kanalı Aç
uk: Відкрити канал

# OpenChannelPost
source: VIEW POST
ar: عرض المنشور
be: ПРАГЛЯДЗЕЦЬ ДОПІС
ca: MOSTRA LA PUBLICACIÓ
de: BEITRAG ANZEIGEN
es: VER PUBLICACIÓN
fi: NÄYTÄ JULKAISU
fr: VOIR LE POST
it: VISUALIZZA POST
ko: 게시물 보기
ms: LIHAT POS
pl: POKAŻ POST
pt_br: VER POST
ru: ПРОСМОТР
sv: VISA INLÄGG
tr: GÖNDERİYİ GÖR
uk: ПЕРЕГЛЯНУТИ ПУБЛІКАЦІЮ

source: OPEN FILE
ar: فتح الملف
be: АДКРЫЦЬ ФАЙЛ
ca: OBRE EL FITXER
de: DATEI ÖFFNEN
es: ABRIR ARCHIVO
fa: باز کردن فایل
fi: AVAA TIEDOSTO
fr: OUVRIR LE FICHIER
id: BUKA BERKAS
it: APRI FILE
ko: 파일 열기
ms: BUKA FAIL
nl: BESTAND OPENEN
pl: OTWÓRZ PLIK
pt_br: Abrir Arquivo...
ru: ОТКРЫТЬ ФАЙЛ
sv: ÖPPNA FIL
tr: DOSYAYI AÇ
uk: ВІДКРИТИ ФАЙЛ
uz: FAYLNI OCHISH

# OpenGroup
source: VIEW GROUP
ar: فتح المجموعة
be: АДКРЫЦЬ СУПОЛКУ
ca: MOSTRA EL GRUP
de: GRUPPE ANZEIGEN
es: VER GRUPO
fa: مشاهده گروه
fi: AVAA RYHMÄ
fr: VOIR LE GROUPE
id: LIHAT GRUP
it: VISUALIZZA GRUPPO
ko: 그룹 보기
ms: LIHAT GRUP
nl: BEKIJK GROEP
pl: POKAŻ GRUPĘ
pt_br: VER GRUPO
ru: ПЕРЕЙТИ В ГРУППУ
sv: VISA GRUPP
tr: GRUBU GÖRÜNTÜLE
uk: ПЕРЕГЛЯНУТИ ГРУПУ
uz: GURUHNI KOʻRISH
zh_cn: 查看群组
zh_tw: 查看群組

# OpenGroup2
source: Open Group
ar: فتح المجموعة
be: Адкрыць суполку
ca: Obre el grup
de: Gruppe öffnen
es: Abrir grupo
fa: مشاهده گروه
fi: Avaa ryhmä
fr: Groupe ouvert
id: Buka Grup
it: Apri gruppo
ko: 그룹 열기
ms: Buka Grup
nl: Open groep
pl: Otwórz grupę
pt_br: Abrir Grupo
ru: Открыть группу
sv: Öppna grupp
tr: Grubu Aç
uk: Відкрити групу

# OpenInBrowser
source: OPEN IN...
ar: فتح بواسطة...
be: АДКРЫЦЬ ПРАЗ...
ca: OBRE AMB...
de: ÖFFNEN MIT...
es: ABRIR EN...
fa: باز کردن در…
fi: AVAA...
fr: OUVRIR DANS...
id: BUKA DI...
it: APRI CON...
ko: 다음으로 열기...
ms: BUKA DALAM...
nl: OPENEN IN...
pl: OTWÓRZ W…
pt_br: ABRIR EM...
ru: ОТКРЫТЬ В...
sv: ÖPPNA MED...
tr: AÇ…
uk: ВІДКРИТИ У...
uz: ...ORQALI OCHISH
zh_cn: 使用其它应用打开……
zh_tw: 使用其它程式打開……

source: Open in editor
ar: فتح في المحرر
be: Адкрыць у рэдактары
ca: Obre a l'editor
de: Im Editor öffnen
es: Abrir en el editor
fa: باز کردن در ویرایشگر
fi: Avaa muokkaimessa
fr: Ouvrir dans l'éditeur
id: Buka di Editor
it: Apri nell'editor
ko: 편집기에서 열기
ms: Buka di editor
pl: Otwórz w edytorze
pt_br: Abrir no editor
ru: Открыть в редакторе
sv: Öppna i redigeraren
tr: Düzenleyici ile aç
uk: Відкрити в редакторі
uz: Muharrirda ochish

# OpenInExternalApp
source: Open in...
ar: فتح باستخدام...
be: Адкрыць праз...
ca: Obre amb...
de: Öffnen in...
es: Abrir en...
fa: باز کردن در...
fi: Avaa...
fr: Ouvrir dans...
id: Buka di...
it: Apri con...
ko: 다른 앱으로 열기...
ms: Buka dalam...
nl: Open met...
pl: Otwórz w…
pt_br: Abrir em...
ru: Открыть в...
sv: Öppna med...
tr: Aç…
uk: Відкрити у...
uz: ...orqali ochish
zh_cn: 使用其它应用打开……
zh_tw: 使用其它程式打開……

# OpenMessage
source: VIEW MESSAGE
ar: عرض الرسالة
be: ПАКАЗАЦЬ ПАВЕДАМЛЕННЕ
ca: MOSTRA EL MISSATGE
de: NACHRICHT ANZEIGEN
es: VER MENSAJE
fa: مشاهده پیام
fi: KATSO VIESTI
fr: VOIR LE MESSAGE
id: BUKA PESAN
it: VISUALIZZA MESSAGGIO
ko: 메시지 보기
ms: LIHAT MESEJ
nl: BEKIJK BERICHT
pl: POKAŻ WIADOMOŚĆ
pt_br: VER MENSAGEM
ru: ПЕРЕЙТИ К СООБЩЕНИЮ
sv: VISA MEDDELANDE
tr: MESAJI GÖRÜNTÜLE
uk: ПЕРЕГЛЯНУТИ ПОВІДОМЛЕННЯ
uz: XABARNI KO‘RISH
zh_cn: 查看消息
zh_tw: 查看訊息

source: Open Profile
ar: عرض الملف الشخصي
be: Адкрыць профіль
ca: Obre el perfil
de: Profil öffnen
es: Abrir perfil
fa: باز کردن پروفایل
fi: Avaa profiili
fr: Ouvrir le profil
id: Buka Profil
it: Apri profilo
ko: 프로필 열기
ms: Buka Profil
nl: Profiel openen
pl: Otwórz profil
pt_br: Abrir Perfil
ru: Открыть профиль
sv: Öppna profil
tr: Profili Aç
uk: Відкрити профіль

# OpenTheme
source: VIEW THEME
ar: عرض النمط
be: ПРАГЛЯДЗЕЦЬ ТЭМУ
ca: MOSTRA EL TEMA
de: THEMA ANSEHEN
es: VER TEMA
fa: مشاهده پوسته
fi: NÄYTÄ TEEMA
fr: VOIR LE THÈME
id: LIHAT TEMA
it: VISUALIZZA TEMA
ko: 테마 보기
ms: LIHAT TEMA
nl: THEMA BEKIJKEN
pl: POKAŻ MOTYW
pt_br: VER TEMA
ru: ПРОСМОТР ТЕМЫ
sv: VISA TEMA
tr: TEMAYI GÖRÜNTÜLE
uk: ПЕРЕГЛЯНУТИ ТЕМУ
uz: MAVZUNI KOʻRISH

# OpenUrlAlert
source: Open this link: {0}?
ar: فتح هذا الرابط: ⁨{0}⁩؟
be: Адкрыць гэту спасылку: {0}?
ca: Voleu obrir l'enllaç: {0}?
de: Diesen Link öffnen: {0}?
es: ¿Abrir este enlace: {0}?
fi: Avaa linkki: {0}?
fr: Ouvrir ce lien : {0} ?
it: Aprire questo link: {0}?
ko: {0} 링크를 열까요?
ms: Buka link ini: {0}?
nl: Deze link openen? {0}
pl: Otworzyć ten link {0}?
pt_br: Abrir este link: {0}?
ru: Открыть URL {0}?
sv: Öppna länk {0}?
tr: {0} bağlantısı açılsın mı?
uk: Відкрити це посилання: {0}?

# OpenUrlAlert2
source: Do you want to open {0}?
ar: هل ترغب في فتح ⁨{0}⁩؟
be: Вы хочаце адкрыць {0}?
ca: Voleu obrir {0}?
de: {0} wirklich öffnen?
es: ¿Quieres abrir {0}?
fa: آیا می‌خواهید ⁨{0}⁩ را باز کنید؟
fi: Haluatko avata linkin {0}?
fr: Voulez-vous ouvrir {0} ?
id: Anda ingin membuka {0}?
it: Vuoi aprire {0}?
ko: {0} 링크를 여시겠습니까?
ms: Anda ingin buka {0}?
nl: Wil je {0} openen?
pl: Czy chcesz otworzyć {0}?
pt_br: Deseja abrir {0}?
ru: Перейти по ссылке {0}?
sv: Vill du öppna {0}?
tr: {0} bağlantısını açmak istiyor musunuz?
uk: Ви дійсно хочете відкрити {0}?
uz: Haqiqatan ham {0} ochilsinmi?

# OpenUrlOption1
source: Log in to {0} as **{1}**
ar: تسجيل الدخول إلى ⁨{0}⁩ من حساب **⁨{1}⁩**
be: Увайсці ў **{0}** як **{1}**
ca: Inicia sessió a {0} com a **{1}**
de: Bei {0} als **{1}** anmelden
es: Iniciar sesión en {0} como **{1}**
fa: ورود به حساب کاربری ⁨{0}⁩ به عنوان **⁨{1}⁩**
fi: Kirjaudu sivulle {0} tilillä **{1}**
fr: Se connecter à **{0}** en tant que **{1}**
id: Masuk ke {0} sebagai **{1}**
it: Accedi a {0} come **{1}**
ko: **{1}** 님으로 {0}에 로그인
ms: Log masuk ke {0} sebagai {1}
nl: Log in op {0} als {1}
pl: Zaloguj do {0} jako **{1}**
pt_br: Entrar em {0} como {1}
ru: Авторизоваться на {0} как **{1}**
sv: Logga in på {0} som **{1}**
tr: {0} adresinde **{1}** olarak oturum açın
uk: Увійти до {0} як **{1}**
uz: {0} ga **{1}** sifatida kirish

# OpenUrlOption2
source: Allow **{0}** to send me messages
ar: السماح لـ **⁨{0}⁩** بمراسلتي
be: Дазволіць **{0}** адпраўляць мне паведамленні
ca: Permet que el **{0}** m'enviï missatges
de: Erlaube **{0}**, mir Nachrichten zu senden
es: Permitir que **{0}** me envíe mensajes
fa: به **⁨{0}⁩** اجازه داده شود که برای من پیام ارسال کند
fi: Salli botin **{0}** lähettää minulle viestejä
fr: Autoriser **{0}** à m'envoyer des messages
id: Izinkan **{0}** untuk mengirim saya pesan
it: Consenti a **{0}** di inviarmi messaggi
ko: **{0}**에서 나에게 메시지를 보내도록 허용합니다
ms: Benarkan {0} untuk kirim mesej
nl: Sta {0} toe om me berichten te sturen
pl: Zezwól **{0}** na wysyłanie mi wiadomości
pt_br: Permitir que **{0}** me envie mensagens
ru: Разрешить **{0}** писать мне сообщения
sv: Tillåt **{0}** att skicka mig meddelanden
tr: **{0}** botunun bana mesaj göndermesine izin ver
uk: Дозволити **{0}** надсилати мені повідомлення
uz: **{0}** menga xabarlar yuboraversin

# OpenUrlTitle
source: Open Link
ar: فتح الرابط
be: Адкрыць спасылку
ca: Obre l'enllaç
de: Link öffnen
es: Abrir enlace
fa: باز کردن لینک
fi: Avaa linkki
fr: Ouvrir le lien
id: Buka Tautan
it: Apri link
ko: 링크 열기
ms: Buka Link
nl: Link openen
pl: Otwórz link
pt_br: Abrir Link
ru: Открыть ссылку
sv: Öppna länk
tr: Bağlantıyı Aç
uk: Відкрити посилання
uz: Havolani ochish

source: Optimizing Telegram...
ar: يتم تحسين تيليجرام...
be: Аптымізацыя Telegram...
ca: Optimitzant el Telegram...
de: Telegram wird optimiert...
es: Optimizando Telegram...
fi: Optimoidaan Telegramia...
fr: Optimisation de Telegram...
it: Ottimizzo Telegram...
ko: 텔레그램 최적화 중...
ms: Mengoptima Telegram...
nl: Telegram optimaliseren...
pl: Optymalizacja Telegrama…
pt_br: Otimizando o Telegram...
ru: Оптимизация Telegram...
sv: Optimerar Telegram...
tr: Telegram optimize ediliyor...
uk: Оптимізація Telegram...

# OptimizingTelegramDescription1
source: This may take a while, depending on the size of the database. Please keep the app open until the process is finished.
ar: قد يستغرق هذا بعض الوقت؛ حسب حجم قاعدة البيانات. يرجى إبقاء التطبيق مفتوحًا حتى إنتهاء العملية.
be: Гэта можа заняць час, у залежнасці ад памераў базы даных. Калі ласка, не закрывайце праграму да сканчэння працэсу.
ca: Això podria trigar una estona, en funció de la mida de la base de dades. Manteniu l'aplicació oberta fins que finalitzi el procés.
de: Je nach Größe der Datenbank kann das etwas dauern. Bitte halte die App geöffnet, bis der Vorgang abgeschlossen ist.
es: Esto podría tardar, dependiendo del tamaño de la base de datos. Por favor, ten la app abierta hasta que el proceso acabe.
fi: Tämä voi kestää jonkin aikaa tietokannan koosta riippuen. Älä sulje sovellusta optimoinnin aikana.
fr: Cela peut prendre un certain temps, en fonction de la taille de la base de données. Veuillez garder l'application ouverte jusqu'à ce que le processus soit terminé.
it: Questo potrebbe richiedere del tempo, a seconda della dimensione del database. Tieni l'app aperta fino al termine del processo.
ko: 데이터베이스 크기에 따라 다르겠지만, 시간이 어느정도 소요가 될 것으로 예상됩니다. 프로세스가 끝날때까지 앱을 열어주세요.
ms: Ini akan ambil masa, terpulang pada saiz pangkalan data. Sila pastikan aplikasi dibuka sehingga proses tamat.
nl: Dit kan even duren, afhankelijk van de grootte van de database. Houd de app open totdat het proces is voltooid.
pl: Może to chwilę potrwać, w zależności od rozmiaru bazy danych. Pozostaw aplikację otwartą aż do zakończenia procesu.
pt_br: Isto pode demorar um pouco dependendo do tamanho do banco de dados. Mantenha o app aberto até que o processo termine.
ru: Это может занять некоторое время в зависимости от размера базы данных. Пожалуйста, не закрывайте приложение, пока процесс не будет завершен.
sv: Det här kan, beroende databasstorlek, ta en stund. Behåll appen igång tills dess åtgärden slutförts.
tr: Bu, veritabanının boyutuna bağlı olarak biraz zaman alabilir. Lütfen işlem tamamlanana kadar uygulamayı açık tutun.
uk: Це може зайняти деякий час, залежно від розміру бази даних. Будь ласка, не закривайте програму до завершення процесу.

# OptimizingTelegramDescription2
source: Sorry for the inconvenience.
ar: نعتذر عن الإزعاج.
be: Прабачце за нязручнасці.
ca: Lamentem les molèsties.
de: Entschuldige die Unannehmlichkeiten.
es: Sentimos las molestias.
fi: Pahoittelemme häiriötä.
fr: Désolé pour le dérangement.
it: Ci spiace per l'inconveniente.
ko: 불편을 드려서 죄송합니다.
ms: Maaf di atas kesulitan
nl: Excuses voor het ongemak.
pl: Przepraszamy za niedogodności.
pt_br: Desculpe pelo inconveniente.
ru: Приносим извинения за неудобства
sv: Beklagar besväret
tr: Rahatsızlıktan dolayı özür dileriz.
uk: Вибачте за незручності.

# Option_one
source: {0} more option
ar: خيارٍ واحد إضافي
be: {0} варыянт у апытанне
ca: {0} opció més
de: {0} weitere Option möglich.
es: {0} opción más
fi: {0} vaihtoehdon lisää
fr: {0} option
it: un'altra opzione
nl: {0} optie
pl: {0} opcję
pt_br: mais {0} opção
ru: ещё {0} вариант ответа
sv: {0} ytterligare alternativ
tr: {0} seçenek daha
uk: {0} варіант

# Option_other
source: {0} more options
ar: ⁨{0}⁩ خيار إضافي
be: {0} варыянтаў у апытанне
ca: {0} opcions més
de: {0} weitere Optionen möglich.
es: {0} opciones más
fi: {0} vaihtoehtoa lisää
fr: {0} options
it: altre {0} opzioni
ko: 선택지를 {0}개 더
ms: {0} lagi opsyen
nl: {0} meer opties
pl: {0} opcji
pt_br: mais {0} opções
ru: ещё {0} вариантов ответа
sv: {0} ytterligare alternativ
tr: {0} seçenek daha
uk: {0} варіантів

# OptionHint
source: Option
ar: خيار
be: Варыянт у апытанні
ca: Opció
es: Opción
fa: گزینه
fi: Vaihtoehto
id: Jawaban
it: Opzione
ko: 선택지
ms: Opsyen
nl: Optie
pl: Opcja
pt_br: Opção
ru: Ответ
sv: Alternativ
tr: Seçenek
uk: Варіант
uz: Variant

source: Orange
ar: البرتقالي
be: Аранжавы
ca: Taronja
es: Naranja
fa: نارنجی
fi: Oranssi
id: Oranye
it: Arancione
ko: 주황색
ms: Oren
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja
ru: Оранжевый
tr: Turuncu
uk: Помаранчевий
uz: Apelsin rangi

# OtherLoginCode
source: Your login code is **{0}**. Enter it in the Telegram app where you are trying to log in. Do not give this code to anyone.
ar: رمز الدخول هو **⁨{0}⁩**. قم بإدخاله في تطبيق تيليجرام الذي تحاول تسجيل الدخول منه. لا تعطِ هذا الرمز لأي شخص كان.
be: Ваш код: **{0}**. Увядзіце яго ў Telegram на прыладзе, на якой вы ўваходзіце. Ні ў якім разе не давайце гэты код камусьці іншаму.
ca: El codi d’inici de sessió és **{0}**. Introduïu-lo en l’aplicació del Telegram on voleu iniciar la sessió. No el doneu a ningú.
de: Dein Anmeldecode lautet **{0}**. Gebe ihn in der Telegram-App ein, bei der du dich anmelden möchtest. Den Code niemals weitergeben.
es: Tu código de inicio de sesión es **{0}**. Ponlo en la app de Telegram en la que estás intentando iniciar sesión. No le des este código a nadie.
fa: کد ورود به حساب کاربری شما **⁨{0}⁩** است. آن را در برنامه تلگرامی وارد کنید که سعی دارید در آن به حساب کاربری خود وارد شوید. این کد را به کسی ندهید.
fi: Kirjautumiskoodisi on **{0}**. Syötä se Telegram-sovellukseen kirjautuessasi. Älä anna tätä koodia kenellekään.
fr: Votre code de connexion est **{0}**. Entrez-le dans l'application Telegram sur laquelle vous essayez de vous connecter. Ne donnez ce code à personne.
id: Kode masuk Anda adalah **{0}**. Masukkan di aplikasi tempat Anda ingin masuk. Jangan berikan kode ini ke siapapun.
it: Il tuo codice di accesso è **{0}**. Inseriscilo nell'app Telegram in cui stai cercando di accedere. Non dare questo codice a nessuno.
ko: 로그인 코드는 **{0}**입니다. 로그인하고자 하는 텔레그램 앱에 입력하세요. 아무에게도 이 코드를 주지 마세요.
ms: Kod log masuk anda adalah **{0}**. Masukkan kod ke aplikasi Telegram di mana anda sedang cuba untuk log masuk. Jangan beri kod ini kepada sesiapa.
nl: Je logincode is **{0}**. Voer de code in in de Telegram-app waarop je probeert in te loggen. Geef deze code nooit aan iemand anders.
pl: Twój kod logowania to **{0}**. Wprowadź go w aplikacji Telegram, w której próbujesz się zalogować. Nie podawaj nikomu tego kodu.
pt_br: Seu código de login é **{0}**. Digite ele no app do Telegram no qual você está tentando fazer o login. Não informe esse código para ninguém.
ru: Ваш код для входа: **{0}**. Укажите его в приложении Telegram, в котором хотите зайти в свой аккаунт. Никому не передавайте этот код.
sv: Din åtkomstkod är **{0}**. Skriv in det i telegramappen du försökte logga in med. Lämna inte ut koden till någon.
tr: Giriş kodunuz **{0}**. Bu kodu oturum açmaya çalıştığınız Telegram uygulamasına girin. Bu kodu kimseye vermeyin.
uk: Ваш код для входу – **{0}**. Введіть його у програмі Telegram, через яку ви хочете увійти. Не повідомляйте цей код нікому.
uz: Kirish kodingiz **{0}**. Bu kodni Telegram ilovasidagi siz kirishga urinayotgan joyga kiriting. Bu kodni hech kimga bermang.

# OtherSessions
source: Active sessions
ar: الجلسات النشطة
be: Актыўныя сеансы
ca: Sessions actives
de: Aktive Sitzungen
es: Sesiones activas
fa: نشست‌های فعال
fi: Tämänhetkiset istunnot
fr: Sessions actives
id: Sesi Aktif
it: Sessioni attive
ko: 활성 세션
ms: Sesi aktif
nl: Actieve sessies
pl: Aktywne sesje
pt_br: Sessões ativas
ru: Активные сеансы
sv: Aktiva sessioner
tr: Etkin oturumlar
uk: Активні сеанси
uz: Faol seanslar
zh_cn: 活跃会话
zh_tw: 活躍對話

# OtherStickers
source: More Stickers
ar: المزيد من الملصقات
be: Больш стыкераў
ca: Més adhesius
de: Mehr Sticker
es: Más stickers
fa: استیکرهای بیشتر
fi: Lisää tarroja
fr: Plus d'autocollants
id: Stiker Lain
it: Altri sticker
ko: 스티커 더 보기
ms: Lagi Stiker
nl: Meer stickers
pl: Więcej naklejek
pt_br: Mais Stickers
ru: Больше стикеров
sv: Fler dekaler
tr: Diğer Çıkartmalar
uk: Інші наліпки
uz: Boshqa stikerlar

# OtherWebSessions
source: Connected websites
ar: المواقع المتصلة
be: Злучаныя вэб-сайты
ca: Llocs web connectats
de: Verbundene Webseiten
es: Sitios web conectados
fa: وبسایت‌های متصل
fi: Yhdistetyt verkkosivut
fr: Sites web connectés
id: Situs yang terhubung
it: Siti web connessi
ko: 연결된 웹 사이트
ms: Laman web tersambung
nl: Verbonden websites
pl: Połączone strony internetowe
pt_br: Sites conectados
ru: Подключенные сайты
sv: Anslutna webbplatser
tr: Bağlı web siteleri
uk: Підʼєднані сайти
uz: Ulangan veb-saytlar
zh_cn: 已授权网站
zh_tw: 已授權網站

source: Outgoing calls
ar: المكالمات صادرة
be: Выходныя выклікі
ca: Trucades fetes
de: Ausgehende Anrufe
es: Llamadas salientes
fa: تماس‌های خروجی
fi: Lähteneet puhelut
fr: Appels sortants
id: Panggilan keluar
it: Chiamate in uscita
ko: 발신 전화
ms: Panggilan keluar
nl: Uitgaande oproepen
pl: Połączenia wychodzące
pt_br: Chamadas Efetuadas
ru: Исходящие звонки
sv: Utgående samtal
tr: Giden aramalar
uk: Вихідні виклики
uz: Chiquvchi chaqiruvlar
zh_cn: 拨出
zh_tw: 撥出

# P2PContacts
source: My Contacts
ar: جهات اتصالي
be: Мае кантакты
ca: Contactes
de: Meine Kontakte
es: Mis contactos
fa: مخاطبین من
fi: Yhteystietoni
fr: Mes contacts
id: Kontak Saya
it: I miei contatti
ko: 내 연락처
ms: Kenalan Saya
nl: Contacten
pl: Moimi kontaktami
pt_br: Meus Contatos
ru: Мои контакты
sv: Mina kontakter
tr: Kişilerim
uk: З контактами
uz: Kontaktlarim

# P2PContactsMinus
source: My Contacts (-{0})
ar: جهات اتصالي (-⁨{0}⁩)
be: Мае кантакты (-{0})
ca: Contactes (-{0})
de: Meine Kontakte (-{0})
es: Mis contactos (-{0})
fa: مخاطبین من (-⁨{0}⁩)
fi: Yhteystietoni (-{0})
fr: Mes contacts (-{0})
id: Kontak Saya (-{0})
it: I miei contatti (-{0})
ko: 내 연락처 (-{0})
ms: Kenalan Saya (-{0})
nl: Contacten (-{0})
pl: Moimi kontakt. (-{0})
pt_br: Meus Contatos (-{0})
ru: Мои контакты (-{0})
sv: Mina kontakter (-{0})
tr: Kişilerim (-{0})
uk: Зі своїми контактами (-{0})
uz: Kontaktlarim (-{0})

# P2PContactsMinusPlus
source: My Contacts (-{0}, +{1})
ar: جهات اتصالي (-⁨{0}⁩، +⁨{1}⁩)
be: Мае кантакты (-{0}, +{1})
ca: Contactes (-{0}, +{1})
de: Meine Kontakte (-{0}, +{1})
es: Mis contactos (-{0}, +{1})
fa: مخاطبین من (-⁨{0}⁩، +⁨{1}⁩)
fi: Yhteystietoni (-{0}, +{1})
fr: Mes contacts (-{0}, +{1})
id: Kontak Saya (-{0}, +{1})
it: I miei contatti (-{0}, +{1})
ko: 내 연락처 (-{0}, +{1})
ms: Kenalan Saya (-{0}, +{1})
nl: Contacten (-{0}, +{1})
pl: Moimi kont. (-{0}, +{1})
pt_br: Meus Contatos (-{0}, +{1})
ru: Мои контакты (-{0}, +{1})
sv: Mina kontakter (-{0}, +{1})
tr: Kişilerim (-{0}, +{1})
uk: Зі своїми контактами (-{0}, +{1})
uz: Mening kontaktlarim (-{0}, +{1})

# P2PContactsPlus
source: My Contacts (+{0})
ar: جهات اتصالي (+⁨{0}⁩)
be: Мае кантакты (+{0})
ca: Contactes (+{0})
de: Meine Kontakte (+{0})
es: Mis contactos (+{0})
fa: مخاطبین من (+⁨{0}⁩)
fi: Yhteystietoni (+{0})
fr: Mes contacts (+{0})
id: Kontak Saya (+{0})
it: I miei contatti (+{0})
ko: 내 연락처 (+{0})
ms: Kenalan Saya (+{0})
nl: Contacten (+{0})
pl: Moimi kontakt. (+{0})
pt_br: Meus Contatos (+{0})
ru: Мои контакты (+{0})
sv: Mina kontakter (+{0})
tr: Kişilerim (+{0})
uk: Зі своїми контактами (+{0})
uz: Kontaktlarim (+{0})

# P2PEnabledWith
source: Use peer-to-peer with
ar: استخدام النِّدِّ للنِّد مع
be: Выкарыстоўваць P2P для
ca: Trucades d'igual a igual amb
de: Peer-to-Peer benutzen mit
es: Usar peer-to-peer con
fa: با این افراد از همتا به همتا استفاده شود
fi: Käytä vertaisverkkoa
fr: Utiliser le pair à pair avec
id: Dengan siapa peer-to-peer diaktifkan?
it: Usa il peer-to-peer con
ko: 단대단으로 통화할 사람
ms: Guna rakan setara dengan
nl: Met wie is peer-to-peer actief?
pl: Użyj peer-to-peer z
pt_br: Usar ponta a ponta com
ru: Использовать peer-to-peer для звонков
sv: Använd peer-to-peer med
tr: Eşler arası kimlerle kullanılacak?
uk: Розмовляти через peer-to-peer
uz: Peer-to-peer'dan foydalanish

# P2PEverybody
source: Everybody
ar: الجميع
be: Усе
ca: Tothom
de: Jeder
es: Todos
fa: همه
fi: Kaikille
fr: Tout le monde
id: Semua Orang
it: Tutti
ko: 모두
ms: Setiap orang
nl: Iedereen
pl: Wszystkimi
pt_br: Todos
ru: Все
sv: Alla
tr: Herkes
uk: З усіма
uz: Hamma
